Repository: JulioHubner/mintify-app
Catalog: Mintify/*.lproj/Localizable.strings
Languages: vi

# tab.cleaner
source: Cleaner
vi: Dọn dẹp

# tab.largeFiles
source: Large Files
vi: File lớn

# tab.duplicates
source: Duplicates
vi: File trùng

# tab.memory
source: Memory
vi: Bộ nhớ

# tab.diskSpace
source: Disk Space
vi: Ổ đĩa

# tab.uninstaller
source: Uninstaller
vi: Gỡ cài đặt

# tab.settings
source: Settings
vi: Cài đặt

# settings.title
source: Settings
vi: Cài đặt

# settings.general
source: General
vi: Chung

# settings.appearance
source: Appearance
vi: Giao diện

# settings.permissions
source: Permissions
vi: Quyền truy cập

# settings.language
source: Language
vi: Ngôn ngữ

# settings.launchAtLogin
source: Launch at Login
vi: Khởi động cùng hệ thống

# settings.launchAtLoginDesc
source: Automatically open Mintify when you log in
vi: Tự động mở Mintify khi đăng nhập

# settings.scanCategories
source: Scan Categories
vi: Danh mục quét

# settings.scanCategoriesDesc
source: Choose which folders to scan
vi: Chọn thư mục để quét

# settings.selectAll
source: Select All
vi: Chọn tất cả

# settings.deselectAll
source: Deselect All
vi: Bỏ chọn tất cả

# settings.reset
source: Reset
vi: Đặt lại

# settings.theme
source: Theme
vi: Giao diện

# settings.themeDesc
source: Choose your preferred theme
vi: Chọn giao diện ưa thích

# settings.chooseLanguage
source: Choose Language
vi: Chọn ngôn ngữ

# settings.chooseLanguageDesc
source: Select your preferred language
vi: Chọn ngôn ngữ hiển thị

# settings.restartNote
source: Some changes may require reopening windows to take effect.
vi: Một số thay đổi có thể cần mở lại cửa sổ để có hiệu lực.

# permission.accessStatus
source: Access Status
vi: Trạng thái quyền truy cập

# permission.accessDesc
source: Mintify needs some permissions to work
vi: Mintify cần một số quyền để hoạt động

# permission.homeFolder
source: Home Folder Access
vi: Truy cập thư mục Home

# permission.homeFolderDesc
source: Required to scan files
vi: Cần thiết để quét file

# permission.trash
source: Trash Access
vi: Truy cập Trash

# permission.trashDesc
source: Required to scan Trash
vi: Cần thiết để quét Trash

# permission.granted
source: Granted
vi: Đã cấp

# permission.grant
source: Grant Access
vi: Cấp quyền

# permission.info
source: If permissions don't work, grant Full Disk Access in System Settings → Privacy & Security.
vi: Nếu quyền không hoạt động, hãy cấp Full Disk Access trong System Settings → Privacy & Security.

# cleaner.title
source: Storage Cleaner
vi: Dọn dẹp bộ nhớ

# cleaner.scanning
source: Scanning...
vi: Đang quét...

# cleaner.scanNow
source: Scan Now
vi: Quét ngay

# cleaner.scan
source: Scan
vi: Quét

# cleaner.cleanNow
source: Clean Now
vi: Dọn dẹp ngay

# cleaner.selectAll
source: Select All
vi: Chọn tất cả

# cleaner.deselectAll
source: Deselect All
vi: Bỏ chọn tất cả

# cleaner.selectedForCleanup
source: Selected for cleanup
vi: Đã chọn để dọn dẹp

# cleaner.lastScan
source: Last scan: %@
vi: Lần quét cuối: %@

# cleaner.scanningDirectory
source: Scanning directory:
vi: Đang quét thư mục:

# cleaner.areasToClean
source: Areas to Clean
vi: Khu vực cần dọn dẹp

# cleaner.systemReady
source: System ready for cleanup.
vi: Hệ thống sẵn sàng để dọn dẹp.

# cleaner.free
source: Free
vi: Trống

# cleaner.total
source: Total
vi: Tổng

# cleaner.used
source: Used
vi: Đã dùng

# cleaner.cleaning
source: Cleaning...
vi: Đang dọn dẹp...

# cleaner.deleting
source: Deleting...
vi: Đang xóa...

# cleaner.initializing
source: Initializing...
vi: Đang khởi tạo...

# cleaner.stopScan
source: Stop Scan
vi: Dừng quét

# cleaner.showFiles
source: Show Files
vi: Xem file

# category.userCaches
source: User Caches
vi: Cache ứng dụng

# category.userCachesDesc
source: Application caches
vi: Cache người dùng

# category.browserCaches
source: Browser Caches
vi: Cache trình duyệt

# category.browserCachesDesc
source: Safari, Chrome, Firefox caches
vi: Safari, Chrome, Firefox cache

# category.logs
source: Logs
vi: Nhật ký

# category.logsDesc
source: Application logs
vi: Nhật ký ứng dụng

# category.developerTools
source: Developer Tools
vi: Công cụ lập trình

# category.trashDesc
source: Items in Trash
vi: File trong Trash

# largeFiles.title
source: Large Files
vi: File lớn

# largeFiles.scan
source: Scan
vi: Quét

# largeFiles.scanFiles
source: Scan Files
vi: Quét file

# largeFiles.scanning
source: Scanning...
vi: Đang quét...

# largeFiles.scanningForLargeFiles
source: Scanning for large files...
vi: Đang quét file lớn...

# largeFiles.stopScan
source: Stop Scan
vi: Dừng quét

# largeFiles.noLargeFilesFound
source: No Large Files Found
vi: Không tìm thấy file lớn

# largeFiles.filesLargerThan
source: Files larger than %@ will appear here
vi: File lớn hơn %@ sẽ hiển thị ở đây

# largeFiles.minimumSize
source: Minimum Size
vi: Kích thước tối thiểu

# largeFiles.fileType
source: File Type
vi: Loại file

# largeFiles.moveToTrash
source: Move to Trash
vi: Chuyển vào Trash

# largeFiles.movingToTrash
source: Moving to Trash...
vi: Đang chuyển vào Trash...

# largeFiles.selectedCount
source: %@ selected
vi: %@ đã chọn

# largeFiles.fileCount
source: %@ files
vi: %@ file

# largeFiles.sort
source: Sort:
vi: Sắp xếp:

# largeFiles.filter
source: Filter
vi: Lọc

# largeFiles.selectAll
source: Select All
vi: Chọn tất cả

# largeFiles.scanNow
source: Scan Now
vi: Quét ngay

# largeFiles.confirmDelete
source: Move %@ files (%@) to Trash?
vi: Chuyển %@ file (%@) vào Trash?

# largeFiles.needsAccess
source: Mintify needs home folder access to scan for large files.
vi: Mintify cần quyền truy cập thư mục Home để quét file lớn.

# largeFiles.grantAccess
source: Grant Access
vi: Cấp quyền

# largeFiles.accessGranted
source: Home folder access granted
vi: Đã cấp quyền truy cập thư mục Home

# largeFiles.selectHomeFolder
source: Select your Home folder to grant Mintify access for scanning large files
vi: Chọn thư mục Home để cấp quyền cho Mintify quét file lớn

# duplicates.title
source: Duplicate Finder
vi: Tìm file trùng

# duplicates.scan
source: Scan
vi: Quét

# duplicates.scanning
source: Scanning...
vi: Đang quét...

# duplicates.deleting
source: Deleting files...
vi: Đang xóa file...

# duplicates.stop
source: Stop
vi: Dừng

# duplicates.findDuplicates
source: Find Duplicates
vi: Tìm file trùng

# duplicates.clickToScan
source: Click Scan to find duplicate files
vi: Nhấn Quét để tìm file trùng

# duplicates.scanNow
source: Scan Now
vi: Quét ngay

# duplicates.groupCount
source: %@ groups
vi: %@ nhóm

# duplicates.fileType
source: File Type
vi: Loại file

# duplicates.groups
source: %d groups
vi: %d nhóm

# duplicates.copies
source: %d copies
vi: %d bản sao

# duplicates.recoverable
source: %@ recoverable
vi: %@ có thể khôi phục

# duplicates.autoSelect
source: Auto-select Duplicates
vi: Tự động chọn file trùng

# duplicates.removeSelected
source: Remove Selected
vi: Xóa đã chọn

# duplicates.removeConfirm
source: Remove %@ duplicates?
vi: Xóa %@ file trùng?

# duplicates.removeMessage
source: This will move %@ of duplicate files to Trash. Original files will be kept.
vi: Thao tác này sẽ chuyển %@ file trùng vào Trash. File gốc sẽ được giữ lại.

# duplicates.original
source: ORIGINAL
vi: BẢN GỐC

# duplicates.accessGranted
source: Home folder access granted
vi: Đã cấp quyền truy cập thư mục Home

# duplicates.needsAccess
source: Mintify needs home folder access to find duplicates.
vi: Mintify cần quyền truy cập thư mục Home để tìm file trùng.

# duplicates.grantAccess
source: Grant Access
vi: Cấp quyền

# duplicates.sort
source: Sort:
vi: Sắp xếp:

# duplicates.noDuplicates
source: No Duplicates Found
vi: Không tìm thấy file trùng

# duplicates.noDuplicatesDesc
source: Great! No duplicate files were found.
vi: Tuyệt vời! Không có file trùng lặp.

# duplicates.selectHomeFolder
source: Select your Home folder to grant Mintify access for finding duplicates
vi: Chọn thư mục Home để cấp quyền cho Mintify tìm file trùng

# dupCategory.all
source: All
vi: Tất cả

# dupCategory.images
source: Images
vi: Hình ảnh

# dupCategory.videos
source: Videos
vi: Video

# dupCategory.audio
source: Audio
vi: Âm thanh

# dupCategory.documents
source: Documents
vi: Tài liệu

# dupCategory.music
source: Music
vi: Nhạc

# dupCategory.archives
source: Archives
vi: Nén

# dupCategory.other
source: Other
vi: Khác

# memory.title
source: Memory Optimizer
vi: Tối ưu bộ nhớ

# memory.freeUp
source: Free Up Memory
vi: Giải phóng bộ nhớ

# memory.freeing
source: Freeing...
vi: Đang giải phóng...

# memory.freed
source: Freed %@
vi: Đã giải phóng %@

source: Memory optimized
vi: Bộ nhớ đã tối ưu

# memory.usedMemory
source: Used Memory
vi: Bộ nhớ đã dùng

# memory.freeMemory
source: Free Memory
vi: Bộ nhớ trống

# memory.totalMemory
source: Total Memory
vi: Tổng bộ nhớ

source: Memory Breakdown
vi: Chi tiết bộ nhớ

# memory.appMemory
source: App Memory
vi: Bộ nhớ ứng dụng

# memory.compressed
source: Compressed
vi: Đã nén

source: Memory Pressure
vi: Áp lực bộ nhớ

# memory.topConsumers
source: Top Memory Consumers
vi: Tiến trình dùng nhiều

# memory.loadingProcesses
source: Loading processes...
vi: Đang tải tiến trình...

# memory.used
source: Used
vi: Đã dùng

# uninstaller.title
source: App Uninstaller
vi: Gỡ cài đặt ứng dụng

# uninstaller.scan
source: Scan
vi: Quét

# uninstaller.scanning
source: Scanning Applications...
vi: Đang quét ứng dụng...

# uninstaller.findingApps
source: Finding installed applications and calculating sizes
vi: Đang tìm ứng dụng và tính kích thước

# uninstaller.completelyRemove
source: Completely remove apps and their leftover files. Find hidden cache, preferences, and support files.
vi: Xóa hoàn toàn ứng dụng và file còn sót lại. Tìm cache, preferences, và support files ẩn.

# uninstaller.scanAll
source: Scan all installed applications
vi: Quét tất cả ứng dụng đã cài

# uninstaller.findLeftovers
source: Find leftover files in Library
vi: Tìm file còn sót trong Library

# uninstaller.moveToTrash
source: Move to Trash for safe removal
vi: Chuyển vào Trash để xóa an toàn

# uninstaller.searchApps
source: Search apps...
vi: Tìm ứng dụng...

# uninstaller.apps
source: %d apps
vi: %d ứng dụng

# uninstaller.selectApp
source: Select an app
vi: Chọn một ứng dụng

# uninstaller.selectAppDesc
source: Choose an app from the list to view its details and leftovers
vi: Chọn ứng dụng từ danh sách để xem chi tiết và file còn sót

# uninstaller.findingLeftovers
source: Finding leftovers...
vi: Đang tìm file còn sót...

# uninstaller.noLeftovers
source: No leftovers found
vi: Không tìm thấy file còn sót

# uninstaller.cleanInstall
source: This app appears to be cleanly installed
vi: Ứng dụng này được cài đặt sạch

# uninstaller.app
source: App
vi: Ứng dụng

# uninstaller.leftovers
source: Leftovers
vi: Còn sót

# uninstaller.total
source: Total
vi: Tổng

# uninstaller.removeApp
source: Remove Application
vi: Xóa ứng dụng

# uninstaller.noBundleId
source: No bundle ID
vi: Không có bundle ID

# uninstaller.scanningDesc
source: Finding installed applications and calculating sizes
vi: Đang tìm ứng dụng đã cài đặt và tính toán kích thước

# uninstaller.desc
source: Completely remove apps and their leftover files. Find hidden cache, preferences, and support files.
vi: Xóa hoàn toàn ứng dụng và các file còn sót. Tìm cache, preferences và file hỗ trợ ẩn.

# uninstaller.feature1
source: Scan all installed applications
vi: Quét tất cả ứng dụng đã cài

# uninstaller.feature2
source: Find leftover files in Library
vi: Tìm file còn sót trong Library

# uninstaller.feature3
source: Move to Trash for safe removal
vi: Chuyển vào Trash để xóa an toàn

# uninstaller.appCount
source: %@ apps
vi: %@ ứng dụng

# uninstaller.appsProgress
source: %@ / %@ apps
vi: %@ / %@ ứng dụng

# uninstaller.removeAppMessage
source: Leftover files will be moved to Trash. You will then be guided to manually delete the app from Finder.
vi: File còn sót sẽ được chuyển vào Trash. Sau đó bạn sẽ được hướng dẫn xóa ứng dụng thủ công từ Finder.

# uninstaller.removeConfirmMessage
source: Are you sure you want to remove %@ and its leftovers? This will move them to Trash.
vi: Bạn có chắc muốn xóa %@ và các file còn sót? Chúng sẽ được chuyển vào Trash.

# disk.title
source: Disk Space
vi: Dung lượng đĩa

# disk.analyzeYourDisk
source: Analyze Your Disk
vi: Phân tích đĩa của bạn

# disk.scanDiskDesc
source: Scan your disk to see what's taking up space. Includes system, user data, and applications.
vi: Quét đĩa để xem phần nào chiếm dung lượng. Bao gồm hệ thống, dữ liệu người dùng và ứng dụng.

# disk.total
source: Total
vi: Tổng

# disk.spaceUsage
source: Space Usage by Folder
vi: Dung lượng theo thư mục

# disk.noItems
source: No items to display
vi: Không có mục nào để hiển thị

# disk.permissionRequired
source: Some folders may require permission to access
vi: Một số thư mục có thể yêu cầu quyền truy cập

# disk.selectHomeFolder
source: Select your Home folder to grant Mintify access for disk analysis
vi: Chọn thư mục Home để cấp quyền cho Mintify phân tích đĩa

# leftover.caches
source: Caches
vi: Cache

# leftover.logs
source: Logs
vi: Nhật ký

# leftover.other
source: Other
vi: Khác

# menuBar.macInfo
source: Mac Info
vi: Thông tin Mac

# menuBar.systemJunk
source: System Junk
vi: File rác hệ thống

# menuBar.cleanable
source: Cleanable
vi: Có thể dọn

# menuBar.permission
source: Permission
vi: Quyền

# menuBar.accessRequired
source: Access Required
vi: Cần cấp quyền

# menuBar.status
source: Status
vi: Trạng thái

# menuBar.readyToScan
source: Ready to scan
vi: Sẵn sàng quét

# menuBar.grantAccess
source: Grant Access
vi: Cấp quyền

# menuBar.mintifyApp
source: Open Mintify
vi: Mở Mintify

# menuBar.openMenu
source: Open Menu
vi: Mở Menu

# menuBar.about
source: About
vi: Giới thiệu

# menuBar.quit
source: Quit
vi: Thoát

# menuBar.ready
source: Ready
vi: Sẵn sàng

# menuBar.stop
source: Stop
vi: Dừng

# menuBar.settings
source: Settings
vi: Cài đặt

# dashboard.storage
source: Storage
vi: Bộ nhớ

# dashboard.memory
source: Memory
vi: RAM

# cpu.normal
source: Normal
vi: Bình thường

# cpu.fair
source: Fair
vi: Khá

# cpu.high
source: High
vi: Cao

# cpu.critical
source: Critical
vi: Nghiêm trọng

# cpu.unknown
source: Unknown
vi: Không xác định

# disk.details
source: Memory Details
vi: Chi tiết bộ nhớ

# disk.processorLoad
source: Processor Load
vi: Tải CPU

# disk.diskUsage
source: Disk Usage
vi: Sử dụng ổ đĩa

# disk.pressure
source: Pressure
vi: Áp lực

# disk.swapUsed
source: Swap Used
vi: Swap đã dùng

# disk.cores
source: Cores
vi: Nhân

# disk.idle
source: Idle
vi: Rảnh

# disk.usage
source: Usage
vi: Sử dụng

# disk.health
source: Health
vi: Sức khỏe

# disk.excellent
source: Excellent
vi: Xuất sắc

# disk.good
source: Good
vi: Tốt

# disk.fair
source: Fair
vi: Trung bình

# disk.low
source: Low
vi: Thấp

# disk.systemJunk
source: System Junk
vi: File rác hệ thống

# disk.cleanableFound
source: Cleanable files found
vi: File có thể dọn

# disk.notScanned
source: Not scanned yet
vi: Chưa quét

# disk.clean
source: Clean
vi: Dọn dẹp

# disk.topConsumers
source: Top Consumers
vi: Tiến trình dùng nhiều

# disk.consumersDisclaimer
source: Partial data shown. Tap to open Activity Monitor.
vi: Dữ liệu không đầy đủ. Nhấn để mở Activity Monitor.

# disk.quickActions
source: Quick Actions
vi: Thao tác nhanh

# disk.findLargeFiles
source: Find Large Files
vi: Tìm file lớn

# disk.load
source: Load
vi: Tải

# disk.of
source: of %@
vi: trên %@

# welcome.title
source: Welcome to Mintify
vi: Chào mừng đến với Mintify

# welcome.subtitle
source: Keep your Mac clean and fast
vi: Giữ Mac của bạn sạch và nhanh

# welcome.oneMoreStep
source: One more step to get started
vi: Thêm một bước để bắt đầu

# welcome.storageCleaner
source: Storage Cleaner
vi: Dọn dẹp bộ nhớ

# welcome.storageCleanerDesc
source: Scan and remove junk files, caches, and temporary data to free up disk space.
vi: Quét và xóa file rác, cache, và dữ liệu tạm để giải phóng dung lượng.

# welcome.duplicateFinder
source: Duplicate Finder
vi: Tìm file trùng

# welcome.duplicateFinderDesc
source: Find and remove duplicate files taking up valuable storage.
vi: Tìm và xóa file trùng lặp đang chiếm bộ nhớ.

# welcome.systemMonitor
source: System Monitor
vi: Giám sát hệ thống

# welcome.systemMonitorDesc
source: Monitor CPU, memory, and disk usage in real-time from the menu bar.
vi: Theo dõi CPU, bộ nhớ và ổ đĩa theo thời gian thực từ menu bar.

# welcome.accessGranted
source: Access Granted!
vi: Đã cấp quyền!

# welcome.accessGrantedDesc
source: You're all set! Mintify can now scan your files.
vi: Bạn đã sẵn sàng! Mintify có thể quét file của bạn.

# welcome.folderAccess
source: Folder Access Required
vi: Cần quyền truy cập thư mục

# welcome.folderAccessDesc
source: Mintify needs access to your Home folder to scan for junk files, duplicates, and more.
vi: Mintify cần quyền truy cập thư mục Home để quét file rác, file trùng, và hơn thế nữa.

# welcome.grantAccess
source: Grant Access
vi: Cấp quyền

# welcome.continue
source: Continue
vi: Tiếp tục

# welcome.skipForNow
source: Skip for Now
vi: Bỏ qua

# welcome.getStarted
source: Get Started
vi: Bắt đầu

# welcome.done
source: Done
vi: Xong

# welcome.filePickerInfo
source: A file picker will open. Select your Home folder and click Grant Access.
vi: Hộp thoại chọn file sẽ mở. Chọn thư mục Home và nhấn Cấp quyền.

# alert.cancel
source: Cancel
vi: Hủy

# alert.clean
source: Clean
vi: Dọn dẹp

# alert.remove
source: Remove
vi: Xóa

# alert.moveToTrash
source: Move to Trash
vi: Chuyển vào Trash

# alert.cleanConfirmTitle
source: Clean %@?
vi: Dọn %@?

# alert.cleanConfirmMessage
source: This will permanently delete the selected cache files. This action cannot be undone.
vi: Thao tác này sẽ xóa vĩnh viễn các file cache đã chọn. Không thể hoàn tác.

# alert.deleteConfirmTitle
source: Move to Trash?
vi: Chuyển vào Trash?

# alert.deleteConfirmMessage
source: Are you sure you want to move %d files (%@) to Trash?
vi: Bạn có chắc muốn chuyển %d file (%@) vào Trash?

# alert.removeConfirmTitle
source: Remove %d duplicates?
vi: Xóa %d file trùng?

# alert.removeConfirmMessage
source: This will move %d duplicate files to Trash. Original files will be kept.
vi: Thao tác này sẽ chuyển %d file trùng vào Trash. File gốc sẽ được giữ lại.

# alert.folderAccessRequired
source: Folder Access Required
vi: Cần quyền truy cập thư mục

# alert.folderAccessMessage
source: Mintify needs access to your Home folder to scan files. Would you like to grant access?
vi: Mintify cần quyền truy cập thư mục Home để quét file. Bạn có muốn cấp quyền không?

# alert.removeAppTitle
source: Remove Application
vi: Xóa ứng dụng

# alert.removeAppMessage
source: Are you sure you want to remove %@ and its leftovers? This will move them to Trash.
vi: Bạn có chắc muốn xóa %@ và các file còn sót? Sẽ chuyển vào Trash.

# alert.removeAppSandboxMessage
source: Leftover files will be moved to Trash. You will then be guided to manually delete the app from Finder.
vi: File còn sót sẽ được chuyển vào Trash. Sau đó bạn sẽ được hướng dẫn xóa ứng dụng thủ công từ Finder.

# finder.leftoverRemoved
source: Leftover Files Removed
vi: Đã xóa file còn sót

# finder.oneMoreStep
source: One more step to complete
vi: Thêm một bước để hoàn tất

# finder.sandboxExplain
source: Mintify runs in macOS App Sandbox for your security and privacy. This means we cannot directly delete apps in /Applications folder without requesting full disk access.
vi: Mintify chạy trong macOS App Sandbox để bảo mật và quyền riêng tư của bạn. Điều này có nghĩa là chúng tôi không thể xóa trực tiếp ứng dụng trong thư mục /Applications mà không yêu cầu full disk access.

# finder.cleanedUp
source: We've cleaned up all leftover files. Please follow the steps below to complete the removal:
vi: Chúng tôi đã dọn dẹp tất cả file còn sót. Vui lòng làm theo các bước dưới đây để hoàn tất:

# finder.step1
source: Click 'Open in Finder' button below
vi: Nhấn nút 'Mở trong Finder' bên dưới

# finder.step2
source: Right-click on the highlighted app
vi: Nhấp chuột phải vào ứng dụng được đánh dấu

# finder.step3
source: Select 'Move to Trash'
vi: Chọn 'Chuyển vào Trash'

# finder.close
source: Close
vi: Đóng

# finder.openInFinder
source: Open in Finder
vi: Mở trong Finder

# fileType.all
source: All
vi: Tất cả

# fileType.images
source: Images
vi: Hình ảnh

# fileType.videos
source: Videos
vi: Video

# fileType.documents
source: Documents
vi: Tài liệu

# fileType.music
source: Music
vi: Nhạc

# fileType.archives
source: Archives
vi: Nén

# fileType.downloads
source: Downloads
vi: Tải xuống

# fileType.apps
source: Applications
vi: Ứng dụng

# fileType.other
source: Other
vi: Khác

# sort.sizeDesc
source: Size (Large → Small)
vi: Kích thước (Lớn → Nhỏ)

# sort.sizeAsc
source: Size (Small → Large)
vi: Kích thước (Nhỏ → Lớn)

# sort.dateDesc
source: Date (New → Old)
vi: Ngày (Mới → Cũ)

# sort.dateAsc
source: Date (Old → New)
vi: Ngày (Cũ → Mới)

# sort.name
source: Name
vi: Tên

# sort.countDesc
source: Count (High → Low)
vi: Số lượng (Nhiều → Ít)

# sort.countAsc
source: Count (Low → High)
vi: Số lượng (Ít → Nhiều)

# common.loading
source: Loading...
vi: Đang tải...

# common.error
source: Error
vi: Lỗi

# common.success
source: Success
vi: Thành công

# common.failed
source: Failed
vi: Thất bại

# common.revealInFinder
source: Reveal in Finder
vi: Hiện trong Finder

# common.open
source: Open
vi: Mở

# common.close
source: Close
vi: Đóng

# common.items
source: %d items
vi: %d mục

# common.moved
source: Moved %d items to Trash
vi: Đã chuyển %d mục vào Trash

# common.movedFailed
source: Moved %d items, %d failed
vi: Đã chuyển %d mục, %d thất bại

# about.title
source: About Mintify
vi: Giới thiệu Mintify

# about.version
source: Version %@
vi: Phiên bản %@

# about.copyright
source: © 2024 Mintify. All rights reserved.
vi: © 2024 Mintify. Bảo lưu mọi quyền.
